export const orders = [
	{
		name: 'Виталий',
		avatar: '/person-1.jpg',
		expertise: 'Глубокое понимание стратегий грамотного распоряжения значительными денежными средствами.',
		focus: 'Помогает сохранять и приумножать капитал через продуманные финансовые решения.',
		experience: 'Более 5 лет успешной практики в сфере финансового консультирования для состоятельных клиентов.'
	},
	{
		name: 'Елена',
		avatar: '/person-2.jpg',
		expertise: 'Глубокое понимание стратегий грамотного распоряжения ограниченными денежными средствами и их приумножения.',
		focus: 'Помогает достигать финансовой стабильности и целей через эффективное планирование, контроль расходов и формирование сбережений.',
		experience: 'Более 3 лет успешной практики в сфере финансового консультирования для клиентов со скромными бюджетами.'
	}
];
