export const subscribes = [
	{
		title: 'Без подписки',
		cost: 'БЕСПЛАТНО',
		advantages: ['Реклама', '2 года памяти', 'Только 1 аккаунт', 'Без напоминаний', 'Нет синхронизации с банками'],
		buttonIsVisible: false
	},
	{
		title: 'Стандартная подписка',
		cost: '350 ₽/мес.',
		advantages: ['Убрать всю рекламу', '5 лет памяти', '+2 аккаунта', 'Напоминание о постоянных расходах'],
		buttonIsVisible: true
	},
	{
		title: 'Премиум подписка',
		cost: '500 ₽/мес.',
		advantages: [
			'Убрать всю рекламу',
			'Неограниченная память',
			'+4 аккаунта',
			'Напоминание о постоянных расходах',
			'Синхронизация с банками',
			'Подробная статистика'
		],
		buttonIsVisible: true
	}
];
